{
  "translation": {
    "mainText": "# Definition and aim\n\nThe Heat Stress Scale (HSS) aims at enhancing community resilience to heatwave disasters. \nThe HSS consists of four stratified risk categories (low, moderate, high, and extreme). \n\n## More about the scale\nThe HSS provides a simple interpretation of the current and forecasted heat stress risk.\nIt does so by using outdoor air temperature, humidity, solar radiation, and wind speed. \nThese parameters are obtained from the [Norwegian Meteorological Institute](https://www.met.no/).\nEnvironmental parameters are then combined with personal parameters and used as an input in a physiological human thermoregulation model.\n\nThe approach used to calculate and interpret thermal balance is based on the most recent findings in science. \nFurther developments regarding the computation of the various terms in the heat balance equation or their interpretation will be considered as they become available.\nThis model estimates the risk of overheating and dehydration and associated negative health effects.\n\nThis tool evaluates the risk for a typical individual.\nConsequently, it cannot accurately estimate the exact risk encountered by every single individual.\nFor this reason, this application is intended for informational use only.\nIt is not intended to provide medical advice or replace professional medical judgment, diagnosis, or treatment. \n\n## Disclaimer and User Agreement\nThis application is intended for informational and educational purposes only. \nIt is not intended to provide medical advice or replace professional medical judgment, diagnosis, or treatment. \n\nIt visualises meteorological data form the [Norwegian Meteorological Institute](https://www.met.no/) and calculates heat stress risk using a thermophysiological model.\nThe authors of this application do not take any responsibility for the accuracy, completeness, or reliability of the information presented. \n\nUsers should always consult with a qualified healthcare professional for any questions regarding their health or medical conditions. \nBy using this application, users acknowledge and agree that they assume full responsibility for their use of the information provided.\nThe users also acknowledge that the authors of this application are not liable for any damages arising from the use of this application.\n\n## Data Confidentiality Statement:\nThis application uses Google Analytics to collect de-identified data for the purpose of improving the user experience and providing insights into how the application is being used. \nNo personally identifiable information is collected or stored. \nAll data is treated as confidential and is securely stored in compliance with applicable data protection regulations. \nWe do not sell or share any data with third parties.\nBy using this application, you agree to the collection and use of data as described in this statement."
  }
}
